import CoFooter from "@/compnents/footer";
import CoHeaderV2 from "@/compnents/header-v2";
import CoSubmitApplication from "@/compnents/submit-application";
import TplPage from "@/compnents/tpl-pages";
import MoBlockHeaderH1 from "@/molecules/block-header-h1";
import MoNavLinker from "@/molecules/nav-linker";
import Head from "next/head";

function GruzoperevozkiMedikamentov() {
  return (
    <>
      <Head>
        <title>
          Профессиональная перевозка медикаментов, грузоперевозка лекарственных
          средств
        </title>
        <meta
          name="description"
          content="Перевозка медикаментов в логистике, одна из сложнейших логистических процедур. Здесь необходимо строго придерживаться принципов"
        />
        <meta name="viewport" content="width=device-width, initial-scale=1" />
        <link rel="icon" href="/favicon.ico" />
      </Head>
      <main>
        <CoHeaderV2 />
        <div className="tpl-margin-h">
          <MoBlockHeaderH1 text="Грузоперевозки медикаментов" />
          <MoNavLinker
            text2="Грузоперевозки медикаментов"
            link2="/gruzoperevozki-medikamentov"
          />
        </div>
        <TplPage
          title="Особенности грузоперевозок медикаментов"
          text1="Транспортировка лекарственных препаратов является специфическим видом деятельности на рынке грузоперевозок, осуществление которых можно доверить только проверенным компаниям, показавшие в деле перевозки медикаментов высокий профессионализм. Фармацевтические компании, боясь рисков и неустоек, при транспортировке лекарственных средств, отдают предпочтение только проверенным грузоперевозчикам, основываясь на положительных отзывах, передающихся, как правило, коммуникативным путем."
          text2="Профессионализм нашей компании высоко оценён Минздравом РФ, для которого специалисты нашей компании разрабатывали и реализовывали проекты по перевозке медицинских препаратов в удалённые и труднодоступные регионы, например на север Красноярского края. Причём, в ряде случаев, в тундру и на Крайний Север доставлялись не простые лекарства категории «Для общего применения», а медикаменты из группы жизненно необходимых важнейших лекарственных препаратов (ЖНВЛП), на которые распространяется государственное ценовое квотирование, что ограничевает возможные издержки на перевозку."
          text3="Для правильной перевозки лекарств, требуется четкое соблюдение «холодовой цепи» - специальной системы перемещения грузов медицинского назначения, что под силам не каждой компании. Компания TRANSLINE, входящая в группу компаний «Logistik», может оказывать подобную услугу и в Казахстане на высочайшем уровне. Благодаря современным подходам, наша компания сможет произвести грузоперевозку лекарственных препаратов любых разновидностей не снижая качества, даже в условиях жёсткого квотирования цен на ЖНВЛС. Так, в рейс выпускаются только полностью исправные автотранспортные средства, а при перевозке товара в рамках «холодовой цепи» – надёжные рефрижераторы, которыми управляют опытные водители."
          text4="Транспортировка лекарственных средств. При перевозке препаратов, в числе которых весьма требовательные к условиям транспортировки иммунобиологические средства и вакцины, мы используем исключительно рефрижераторы оборудованные терморегистраторами, четко придерживаясь «холодовой цепи»."
          text5="Специалисты казахстанского филиала группы компаний «Logistik» отлично подготовлены, уверенно владеют самыми современными инструментами для разработки оптимального маршрута перевозки медикаментов. Разрабатывая проект транспортировки, наши сотрудники пользуются передовыми информационными технологиями для определения наименее загруженных трасс и территорий с лучшими погодными условиями."
          text6="Всё это даёт возможность при строгом соблюдении требований «холодовой цепи» точно выдерживать временной график поставки лекарственных препаратов в любой пункт назначения, что гарантирует быструю перевозку вакцин и прочих медикаментов, в том числе и ЖНВЛС, до медицинских складов и терминалов. При этом мы даём гарантии того, что препараты будут доставлены без ухудшения их лечебных качеств."
          text7="Перевозка лекарств через границу. Республика Казахстан является перспективным рынком для сбыта медицинских препаратов, но только при поддержке группы компаний «Logistik» эти перспективы обернутся реальными дивидендами для фармацевтичского бизнеса. Мы предлагаем наилучшие условия перевозки медикаментов самых разных видов. Главное преимущество при обращения в нашу компанию заключается в том, что наши транспортные средства, перевозящие лекарства, государственную границу Республики Казахстан пересекают без малейших затруднений."
          text8="Сотрудники группы компаний «Logistik», занимающиеся таможенным сопровождением грузов, досконально знают таможенное законодательство как Республики Казахстан, так и Таможенного Союза (ТС), в который Казахстан входит на равных правах с Россией и Белоруссией."
          text9="Знание требований закона и таможенных технологий, разработанных в ТС, является залогом того, что медикаменты проследуют через погранпереход без задержек. Таким образом, при организации нами международной перевозки медикаментов ваш бизнес не потеряет ни одной минуты, что особенно важно при доставке медицинских препаратов из группы ЖНВЛС в рамках уже упомянутой выше «холодовой цепи». В конечном итоге, лекарственные средства помогут тем, кто в них нуждается, а вы получите свою законную прибыль."
          text10="Для высококонкурентного фармацевтического рынка Республики Казахстан предложения группы компаний «Logistik» ценны ещё и тем, что мы не ограничиваемся разработкой логистических цепочек лишь на ввоз медицинских товаров. Наши специалисты могут решить проблему комплексно. То есть, медикаменты будут не только доставлены на контрольно-пропускной пункт и растаможены в кратчайший срок, но и перевезены по территории Казахстана до пункта назначения."
          text11="При этом не играет роли, в какой конкретный регион страны требуется транспортировать груз. В системе «холодовой цепи» мы доставляем лекарственные средства до складов третьего уровня – аптечных, больничных (городских и районных) и прочих. Группа компаний «Logistik» предлагает лучшие цены как на оказание услуг перевозки лекарств через границу Казахстана, так и на перемещение вашего груза по его территории. При обращении к нам фармацевтический бизнес любого масштаба получает одни только выгоды."
          text12="При необходимости доставки медикаментозной продукции разных типов в Республику Казахстан обращайтесь в группу компаний «Logistik». Мы сможем предложить Вам самые выгодные условия организации грузоперевозки лекарственных средств."
        />
        <CoSubmitApplication />
        <CoFooter />
      </main>
    </>
  );
}
export default GruzoperevozkiMedikamentov;
